---
layout: single
category: poetry
title: Остання ніч
author: Бреурош Володимир
---

Уже нема наснаги плоті
Зубами рвати ворогів.
З роками втихла плоть, а потім -
Один лиш дух пильнує гнів.
Емоцій барви не нуртують -
Нема нічому здивувань.
Що люди там іще готують?
Сумних про них достатньо знань.
Яку ще підлість зроблять браття?
Все бачив – зради, брехні, глум,
Й пліток розпалені багаття,
А біля них злорадства шум.
Надворі тихо, вечоріє...
Для світла в хаті скоро мить.  
Десь ніч попереду чорніє...
Остання ніч... переболить.
